["した", "し尿だめ", "すべて", "すべて動産", "その後", "その間", "その間継続", "それぞれ", "それぞれ取得", "それぞれ当該イ", "それぞれ当該各", "それぞれ親権喪失", "ほか利息", "みそ", "インターネット", "ガス", "ベランダ", "一体", "一切", "一子", "一定", "一時", "一時回復", "一月", "一期", "一種", "一致", "一般", "一身", "一部", "一部滅失", "一部譲渡", "三子", "上下", "下水だめ", "下水道", "不利", "不利益", "不動産", "不動産売買", "不動産登記", "不動産質", "不十分", "不可分", "不可分債務", "不可分債権", "不可抗力", "不在", "不在中", "不存在", "不履行", "不当", "不当利得", "不明共有", "不明土地", "不明土地管理", "不明土地管理命令", "不明建物管理", "不明建物管理命令", "不正", "不法", "不法行為", "不特定", "不特定多数", "不相当", "不確定", "不確定期限", "不能", "不行跡", "不貞", "不足", "不適合", "不適当", "不適齢", "世代", "両性", "両時点", "両面", "並び", "中断", "中止", "中途", "主宰", "主張", "主従", "予告", "予定", "予算", "予約", "予納", "予見", "予防", "予防工事", "争い", "事務", "事務所", "事務管理", "事変", "事実", "事情", "事業", "事理", "事由", "二子", "井戸", "交付", "交換", "交替", "交流", "交通", "享受", "享有", "人格", "仕事", "他人", "付与", "付加", "付合", "付着", "付記", "付近", "付随", "代位", "代位弁済", "代価", "代償", "代替", "代替執行", "代理", "代理人", "代理権", "代行", "代表", "代襲", "代襲相続", "代金", "以前", "以後", "以後本人", "以後第三者", "以後自己", "仮住所", "仮処分", "仮処分命令", "仮差押え", "仲裁", "仲裁合意", "任務", "任意", "伐採", "休日", "会社", "伝染", "伸長", "低地", "低落", "住所", "体罰", "作成", "併存", "使用", "使用人", "使用者", "使用貸借", "供与", "供給", "供託", "価格", "価額", "侮辱", "侵奪", "侵害", "便益", "促進", "保佐", "保佐監督", "保佐開始", "保全", "保存", "保存行為", "保管", "保証", "保証人", "保証債務", "保証契約", "保護", "信書", "信義", "修繕", "修補", "個人", "個人根保証契約", "個人貸金", "個別", "倍額", "借主", "借地借家", "借用", "借財", "停止", "停止条件", "健全", "偽造", "傍系血族", "傍系親族", "催告", "債務", "債務不履行", "債務引受", "債務者", "債権", "債権取得", "債権発生", "債権者", "償還", "償還請求", "償金", "優先", "元本", "元本確定期日", "元物", "兄弟姉妹", "充当", "先取特権", "先順位", "免責", "免除", "入会", "全て", "全員", "全文", "全部", "全額", "公使", "公共", "公告", "公平", "公正証書", "公益", "公示", "公示催告", "公示催告手続", "公示送達", "公証", "公道", "共同", "共同相続", "共同相続人中", "共同相続人間", "共同行為", "共有", "共有持分", "共有財産", "共益", "共通", "具備", "内容", "再受寄者", "再度", "再生手続参加", "再生手続開始", "処分", "処理", "出生", "出生前", "出産", "出資", "分与", "分割", "分割前", "分担", "分掌", "分配", "分離", "切取り", "切除", "初め", "初日", "判定", "判断", "判明", "判決", "別居", "利害関係", "利息", "利息相当", "利率", "利用", "利益", "到来", "到達", "制限", "制限行為能力", "制限行為能力者", "前々", "前半", "前各", "前夫", "前婚", "前後", "前払", "前日", "前期", "前条各", "前条本文", "前条第", "前段", "前章第一節第", "前編", "前者", "前項前段", "前項各", "前項後段", "前項本文", "前項第", "割合", "割引", "創設", "加入", "加入前", "加害", "加害行為", "加工", "加算", "加重", "加除", "労働", "労務", "効力", "効力発生時期", "効果", "効用", "動物", "動産", "動産質", "勘案", "包含", "包括", "包括受遺者", "包括財産", "区分", "区別", "区役所", "医師", "十二月", "午前", "協力", "協議", "単独", "単独所有", "単独行為", "単純", "単純承認", "占有", "占有保全", "占有保持", "占有回収", "占有者", "印章", "危害", "危急", "危険", "危険負担", "危難", "即時", "却下", "原告", "原因", "原状", "参加", "双務契約", "双方", "反対", "反対給付", "収入", "収支", "収益", "収穫", "取り消し", "取引", "取引契約", "取引時間", "取引行為", "取得", "取得時効", "取消", "取消し", "取消し前", "取消請求", "取立て", "取締役", "受人", "受任", "受働債権", "受取証書", "受寄者", "受理", "受益", "受諾", "受贈", "受遺者", "受領", "受領遅滞", "口座", "口授", "口述", "口頭", "可分", "可分債務", "可分債権", "各不動産", "各人", "各保証", "各債務", "各債権", "各先取特権", "各共同相続", "各共有", "各分割", "各別", "各動産", "各土地", "各地方", "各寄託", "各当事者", "各所有", "各抵当", "各月", "各期", "各未成年後見人", "各業務執行", "各極度", "各相続", "各相続債権", "各種", "各組合", "各自", "各自遺言", "各証人", "各財産", "各遺言執行", "各部", "合併", "合意", "合成", "合理", "合計", "同一", "同一物", "同居", "同意", "同時", "同時履行", "同条第", "同様", "同法", "同法第", "同程度", "同種", "同項各", "同項後段", "同項第", "同順位", "名目", "名称", "名義", "名誉", "否認", "否認権子", "告発", "告示", "告訴", "周知", "命令", "和解", "品質", "商人", "善意", "善良", "喪失", "営利事業", "営業", "嘱託", "回復", "因果関係", "困難", "囲障", "固有財産", "国庫", "国民", "土地", "土砂", "地上", "地上権", "地下", "地代", "地位", "地役", "地役権", "地点", "垂直", "埋葬", "埋蔵", "執行", "基本原則", "基本約款", "基準割合", "基礎", "報告", "報酬", "場合第", "場合遺産", "場所", "境界", "境界標", "増価", "増加", "増減", "増築", "墳墓", "売主", "売主相互", "売却", "売却代金", "売買", "売買契約", "変動", "変更", "変更前", "変造", "外国", "外国会社", "外国法人", "外形", "外観", "大使", "大修繕", "天災", "天然果実", "夫婦", "失当", "失踪", "契約", "妨害", "始期", "委任", "委任事務", "委託", "姻族", "姻族関係", "婚姻", "婚姻前", "婚姻期間", "婚姻関係", "嫡出", "嫡出否認", "存在", "存続", "存続期間", "季節", "学術", "宅地", "完了", "完了前", "完成", "完成前", "完成猶予", "完結", "宗教", "官報", "定め", "定型取引", "定型取引合意", "定型約款", "定型約款準備", "定期", "定款", "定着", "実情", "実方", "実施", "実父母", "実現", "実行", "宣告", "害悪", "家事", "家事事件手続", "家事使用人", "家事審判", "家事調停", "家庭裁判所", "家畜", "容易", "宿泊", "宿泊客", "寄与", "寄託", "審判", "対価", "対岸", "対当", "対応", "対抗", "対抗要件", "対抗要件具備", "対話", "対象", "封印", "封書", "専属", "将来", "尊厳", "尊属", "尊重", "導水", "小作", "小切手", "就職", "居住", "居住建物", "居住建物取得", "居所", "届出", "届出前", "屋根", "履行", "履行の提供", "履行不能", "履行状況", "履行遅滞", "山林", "崩壊", "工事", "工作", "工作物", "工業", "差押え", "差押え前", "差押債権", "市場", "市役所", "希望", "帰属", "常務", "常況", "常用", "幅員", "幇助", "平均", "平均利率", "平成", "平穏", "年月日", "年長", "年齢", "広告", "広狭", "廃除", "延滞", "建物", "建築", "弁償", "弁別", "弁済", "弁識", "引受", "引受け", "引水", "引渡し", "強制", "強制執行", "強制管理", "強制通用", "強迫", "当事者", "当事者双方", "当時", "当時利益", "当期", "当該事項", "当該他", "当該他人", "当該会社", "当該価額", "当該債務", "当該債権", "当該共同相続", "当該共有", "当該処分", "当該分割", "当該協議", "当該各号", "当該各月", "当該土地", "当該婚姻", "当該定期", "当該対価", "当該建物", "当該所有", "当該期間", "当該権利", "当該物又", "当該特定", "当該申出", "当該相続", "当該船舶", "当該行為", "当該被相続", "当該裁判所", "当該親族", "当該請求", "当該譲渡", "当該財産", "当該配偶", "当面", "形状", "影響", "後任", "後段", "後見", "後見人", "後見監督", "後見開始", "後順位", "従事", "従前", "従前居住", "従来", "従物", "得喪", "復代理人", "復受任", "心裡留保", "心証", "心身", "必要", "必要生計", "応募", "応当", "急迫", "性質", "悪意", "情報", "情報処理", "情報取得手続", "意図", "意思", "意思能力", "意思表示", "意見", "慈善", "態様", "慣習", "懐胎", "懸賞広告", "成功", "成否", "成就", "成就前", "成年", "成年後見人", "成年後見監督", "成年被後見人", "成果", "成立", "戦争", "戦地", "戸籍", "所在", "所在地", "所在場所", "所持", "所有", "所有権", "手付", "手形", "手続", "手荷物", "払戻し", "払渡", "払証券", "扶助", "扶養", "扶養権利", "扶養義務", "承継", "承継債務", "承認", "承諾", "技芸", "抗弁", "抵当", "抵当不動産", "抵当建物使用", "抵当権", "抵当権者", "抵触", "押印", "抽選", "担保", "拒絶", "拡大", "拾得", "持分", "指名", "指図", "指図証券", "指定", "指示", "按分", "排出", "排水", "控除", "推定", "推定相続", "推知", "掲示", "掲載", "提供", "提出", "提示", "提起", "換価", "援用", "損傷", "損失", "損失分担", "損害", "損害賠償", "損害賠償請求", "損益分配", "損耗", "撤回", "支出", "支弁", "支払", "支払不能", "支払督促", "支払能力", "支持", "改任", "改築", "改良", "改造", "放棄", "故意", "敗訴", "教唆", "教育", "数個", "数量", "敷地", "敷金", "文書", "新た", "新所在地", "新築", "方式", "方法", "施工", "施設", "旅客", "旅館", "既存", "日付", "日割り", "日割計算", "日常", "日常生活", "日時", "日曜日", "日本", "日本人", "日用品", "旧所在地", "明らか", "明治", "明確", "昭和", "是正", "是非", "時価相当", "時効", "時効期間", "時又", "時期", "時点", "時間", "普通", "暴力", "暴行", "更改", "更改前", "更新", "更生手続参加", "更生手続開始", "書記", "書面", "最低限度", "最初", "最大", "最後", "有体物", "有価証券", "有償契約", "有償行為", "有効", "有害", "有無", "有益", "期日", "期間", "期間存続", "期間満了前", "期間監護", "期限", "期限前", "未定", "未成年", "未成年後見人", "未成年後見監督", "未成年者", "未成年被後見人", "末日", "本人", "本拠", "本文", "本旨", "本質", "材料", "条件", "条約", "板塀", "果実", "株主総会", "株式", "株式会社", "根保証", "根保証契約", "根抵当", "根抵当権", "栽植又", "桑葉", "棄却", "検察官", "検査", "検認", "業務", "業務執行", "極度", "構成", "構造", "標準", "権利", "権利義務", "権利能力", "権原", "権限", "樹木", "次期", "次款", "次章", "次項第", "次順位", "正当", "正確", "死亡", "死亡以前", "死体", "残余", "残余財産", "残存", "残存期間", "残額", "殺害", "毀損", "母子", "毎年", "毎年支出", "毎月", "毎葉", "氏名", "民事執行", "民事訴訟", "民事調停", "民間事業", "水流", "水路", "水道", "永小作", "求償", "求償権", "池沼", "決定", "決議", "沈没", "河川", "法人", "法令", "法務大臣", "法務省", "法定", "法定代理人", "法定代理人子", "法定利息", "法定利率", "法定果実", "法定財産", "法律", "法律第", "法律行為", "注意", "注文", "浸水", "消滅", "消滅以前", "消滅時効", "消滅行為", "消滅請求", "消費", "消費貸借", "混合", "混同", "混和", "添付", "清算", "清算前", "減少", "減算", "減縮", "減額", "渡し", "測定", "測量", "満了", "満了前", "満期", "準備", "準拠", "準用", "滅失", "滞納処分", "漏出", "濫用", "火葬", "為替相場", "無償", "無償行為", "無効", "無報酬", "無条件", "無権代理", "無記名証券", "無資力", "無限", "燃料", "父母", "牧畜", "物上保証", "物権", "特別", "特別代理人", "特別寄与", "特別担保", "特別清算開始", "特別養子縁組", "特定", "特定承継", "特定物", "特定財産承継遺言", "特有財産", "特約", "状態", "状況", "独立", "猶予", "現務", "現在", "現存", "現実", "現物", "現状", "理事", "理由", "瑕疵", "生前処分", "生命", "生存", "生存当事者", "生存配偶", "生死", "生活", "生活水準", "生計", "産出", "用品", "用水だめ", "用水地役", "用法", "用途", "申入れ", "申立", "申込", "申込み", "申述", "町村役場", "画一", "留保", "留置", "留置権", "異議", "疾病", "療養看護", "発生", "発生原因", "発見", "発達", "登記", "登記事項", "登記事項証明", "登記前", "登記手続", "登記義務", "登録", "登録手続", "盗品", "盗難", "監理", "監督", "監督義務", "監護", "目的", "目録", "目隠し", "直接", "直接履行", "直接強制", "直系卑属", "直系姻族", "直系尊属", "直系血族", "直近", "直近変動", "相反", "相当", "相手方", "相殺", "相続", "相続人", "相続債権", "相続分", "相続回復", "相続財産", "相続開始", "相続開始前", "相隣", "相隣関係", "真偽", "真実", "真意", "着手", "知能", "知覚", "短期居住", "短期貸付け", "破壊", "破棄", "破産", "破産手続参加", "破産手続開始", "破産管財", "破産財団", "確定", "確定判決", "確定前", "確定日付", "確定期限", "確知", "確答", "確証", "確認", "磁気", "社会通念", "祖先", "祝日", "祭具", "祭祀", "禁止", "福祉", "私権", "秘密証書", "秩序", "移転", "程度", "種苗", "種類", "種類物", "穴蔵", "空地", "空間", "窮迫", "立会", "端数", "競合", "競売", "競売手続", "竹垣", "竹木", "竹木の根", "第一節", "第三者", "第九条ただし", "筆者", "筆記", "算入", "算出", "算定", "管理", "管理不全土地", "管理不全土地管理", "管理不全建物管理", "管轄", "管轄区域", "範囲", "築造", "簡易裁判所", "精神", "系譜", "約定", "約定利率", "約款", "紛争解決手続", "終了", "終了事由", "終了前", "終期", "終身", "終身定期", "組合", "組合契約", "組合財産", "組織", "経年変化", "経歴", "経過", "結了", "結果", "給付", "給料", "継続", "続行", "維持", "総体", "総則", "総寄託", "総株主", "総組合", "総財産", "締結", "縁側", "縁故", "縁組", "縁組前", "署名", "義務", "翌日", "考慮", "耕作", "職務", "職業", "職権", "肥料", "肥料だめ", "背信的悪意者", "胎児", "胎内", "能力", "脱退", "脱退前", "臨時保佐", "臨時補助", "自ら", "自ら受遺者", "自ら第三者", "自働債権", "自家用", "自己", "自書", "自然", "自由", "自筆証書", "船舶", "船長", "良好", "荷物", "葬式", "虐待", "虚偽", "虚偽表示", "蚕種", "血族", "行使", "行政処分", "行政区画", "行方", "行為", "行為能力", "衡平", "表意", "表示", "表見代理", "被代位権利", "被保佐", "被保佐人", "被告", "被害", "被後見人", "被用者", "被相続", "被相続人", "被補助", "被補助人", "裁判", "裁判所", "裏書", "補助", "補助監督", "補助開始", "製作", "複数", "要件", "要役", "見込み", "規定並び", "親族", "親族関係", "親権", "親権停止", "親権喪失", "解任", "解散", "解消", "解約", "解釈", "解除", "解除条件", "言動", "計算", "計算方法", "記入", "記名", "記載", "記録", "設備", "設定", "設定当時", "設定行為", "設立", "設置", "設計", "許可", "許諾", "訴え", "訴え受益", "訴訟", "訴訟告知", "訴訟行為", "証人", "証券", "証拠", "証明", "証書", "詐害行", "詐害行為", "詐欺", "詐術", "評価", "該当", "認容", "認知", "認許", "認識", "誠実", "誤認", "調停", "調査", "請求", "請求並び", "請求前", "請負", "請負人", "識別", "警察官", "議決", "譲受人", "譲歩", "譲渡", "譲渡制限", "譲渡前", "負担", "負担部分", "財産", "財産分離", "財産開示手続", "財産関係", "販売", "責め", "責任", "責任無能力", "貯水", "貯金", "貯金口座", "買主", "貸主", "貸付け", "貸付期間", "貸席", "貸渡し", "貸金", "費用", "賃借", "賃料", "賃料債務", "賃貸", "賃貸し", "賃貸借", "賃貸借関係", "賃金", "資力", "資本", "資産", "賛否", "賠償", "賠償債務", "質権", "質物", "購入", "贈与", "起算", "超過", "趣旨", "距離", "身体", "身元保証", "身分", "転借", "転得", "転貸", "転貸借", "軽微", "辞任", "農工業", "農業", "返還", "返還請求", "追完", "追認", "送付", "送達", "通信障害", "通常", "通常到達", "通知", "通算", "通行", "通訳", "通謀", "通貨", "通路", "通過", "速やか", "連帯", "連帯保証", "連帯債務", "連帯債権", "連続", "進行", "遅延", "遅延損害", "遅滞", "運営", "運輸", "運送", "過分", "過半数", "過去", "過大", "過失", "過料", "違反", "違約", "適切", "適合", "適当", "適法", "適用", "適齢", "遭遇", "遭難", "選任", "選定", "選択", "遺失", "遺棄", "遺産", "遺産分割", "遺留分", "遺留分侵害", "遺留分回復", "遺留分権利", "遺言", "遺言執行", "遺贈", "遺贈義務", "還付", "部分", "郵便", "配偶", "配偶者", "配当", "配当加入", "配慮", "配達", "重大", "重大な過失", "重要", "金銭", "金額", "銀行", "錯誤", "鑑定", "閉塞", "開始", "開始以前", "開始前", "開封", "開設", "間接強制", "間組合", "関係", "閲覧", "防止", "防火障壁", "防衛", "附属", "限定", "限定承認", "限度", "限界", "除去", "除名", "除斥", "障壁", "障害", "隠匿", "隣人", "隣地", "隣地使用", "隣接", "雇用", "雇用関係", "離婚", "離縁", "雨水", "電子", "電子計算", "電子記録債権", "電気", "電磁", "需要", "非行", "非訟事件手続", "順位", "順序", "預貯金債権", "預金", "預金口座", "領事", "領収", "風俗", "飲食", "飲食料品", "飼主", "飼育", "飼養", "養子", "養子縁組", "養育", "養親", "駐在", "高低", "高地"]